/**
 * @author: zxs
 * @date: 2020/6/12
 */
export const USER_LABEL = [
  '全天服务', '专车接送', '熟悉投资', '诚实靠谱', '客户依赖', '耐心负责', '积极正向', '投资百晓生', '做事有原则', '资深经纪人'
];

export const USER_TEMPLATE = [
  {
    index: 1,
    label: '模板一',
    text: '本人从事房地产行业多年，诚信第一！真诚相待！熟悉一手二手商业房产买卖交易流程，税费算法，银行评估贷款！欢迎你随时来电咨询！本人从事房地产行业多年，诚信第一！真诚相待！熟悉一手二手商业房产买卖交易流程，税费算法，银行评估贷款！欢迎你随时来电咨询！'
  },
  {
    index: 2,
    label: '模板二',
    text: '作为一名优秀的房产经纪人，我会用专业的服务！让你在有限的时间内，看更多适合你的优质房源，货比三家，只选对的，不选贵的。'
  },
  {
    index: 3,
    label: '模板三',
    text: '因为真诚，所以信赖；因为专业，所以选择！真诚的对待每一个客户，处处为客户着想。最想听到的是客户对我的肯定。'
  },
  {
    index: 4,
    label: '模板四',
    text: '熟悉区域商铺和公寓房源业务，新房房源政策，交易流程，税费算法，努力帮你找到理想的房源。没有最好的，只有更好的，给我一个机会，还你一个温暖。'
  }
];
